<?php
return array (
  'failed' => 'Овие податоци за најава не одговараат на нашите записи.',
  'password' => 'Дадената лозинка не е точна.',
  'throttle' => 'Преголем број на обиди за најава. Ве молиме обидете се повторно за :seconds секунди.',
  'choose' => 'Изберете ги вашите категории',
  'done' => 'Завршено',
  'sell' => 'Продади',
  'feature ad' => 'Карактеристични реклами',
  'top ad' => 'Топ реклами',
  'Star' => 'Ѕвезда',
  'UPHOLSTERY MATERIAL' => 'Материјал за Прекривање',
  'Computer Table' => 'Компјутерска табела',
  'Offers' => 'Понуди',
  'color' => 'Боја',
  'online' => 'Онлајн ',
  'offline' => 'Офлајн',
  'Online' => 'Онлајн',
);